import React from "react"

export default function Columns() {
	return (
		<div className="columns-xs h-full">
			<p>
				<span className="underline decoration-wavy decoration-sky-500">好多字啊好多字啊啊啊啊</span>好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊
			</p>
			<p>好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊</p>
			<p>好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊</p>
			<p>好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊</p>
			<p>好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊</p>
			<p>好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊</p>
			<p>好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊</p>
			<p>好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊</p>
			<p>好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊</p>
		</div>
	)
}
