import React from "react"

export default function Columns() {
	return (
		<div className="columns-5 h-full">
			<p>好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊</p>
			<p>好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊</p>
			<p>好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊</p>
			<p>好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊</p>
			<p>好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊</p>
			<p>好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊</p>
			<p>好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊</p>
			<p>好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊</p>
			<p>好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊好多字啊好多字啊啊啊啊</p>
		</div>
	)
}
